"ALL_RECENT_CALLS" = "Recent Calls";

"MULTI_MISSED_CALLS_FORMAT" = "%i Missed Calls";
"MULTI_CALLS_FORMAT" = "%i Calls";

"CANCELLED" = "Cancelled Call";
"MISSED" = "Missed Call";
"INCOMING" = "Incoming Call";
"OUTGOING" = "Outgoing Call";

"CLEAR" = "Clear";
"CLEAR_ALL" = "Clear All Recents";

"ALL_TOGGLE_TITLE" = "All";
"MISSED_TOGGLE_TITLE" = "Missed";

"HOUR_UNIT" = "hour";
"HOUR_UNIT_PLURAL" = "hours";
"MINUTE_UNIT" = "minute";
"MINUTE_UNIT_PLURAL" = "minutes";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "second";
"SECOND_UNIT_PLURAL" = "seconds";

"CANCELLED_SMALL" = "cancelled";
"MISSED_SMALL" = "missed";

"OUTGOING_CALLS" = "Outgoing Calls";
"INCOMING_CALLS" = "Incoming Calls";

"UNKNOWN_LABEL" = "unknown";

"CNAP_STRING_FORMAT" = "%@ %@";